<section class="about" id="about">
    <div class="container-inner">
        <h2 class="about__title">О нас</h2>
        <div class="about__content">
            <p class="about__content-subtitle desc-subtitle">&laquo;Мы&nbsp;должны перешагнуть рамки учебников, пойти неизведанными боковыми тропками и&nbsp;поведать всему миру о&nbsp;великолепии нашего путешествия&raquo;</p>
            <p class="about__content-text desc-text">&mdash;&nbsp;говорил Джон Хоуп Франклин, известный американский ученый и&nbsp;историк, заслуживший всемирное признание своим упорным трудом и&nbsp;научными работами. И&nbsp;мы&nbsp;с&nbsp;ним абсолютно согласны.</p>
            <p class="about__content-subtitle desc-subtitle">&laquo;Образование&nbsp;&mdash; то, что остается после того, как забывается все, чему учили&raquo;</p>
            <p class="about__content-text desc-text">&mdash;&nbsp;говорил великий Эйнштейн. Издательство университета &laquo;Синергия&raquo; нацелено на&nbsp;то, чтобы вы&nbsp;получили ОБРАЗОВАНИЕ!</p>
            <p class="about__content-text desc-text">Именно для вас мы&nbsp;готовим к&nbsp;печати и&nbsp;издаем широкий перечень учебной и&nbsp;научной литературы. Все выпускаемые издания в&nbsp;обязательном порядке проходят процедуру рецензирования и&nbsp;научного редактирования.</p>
            <p class="about__content-text desc-text">В&nbsp;портфель нашего издательства входят научные журналы, монографии, сборники научных трудов, учебники и&nbsp;учебные пособия для системы высшего и&nbsp;среднего профессионального образования. Вся издаваемая учебная литература соответствует федеральным государственным образовательным стандартам.</p>
            <p class="about__content-text desc-text">Издательство выпускает книги по&nbsp;следующим отраслям знаний: предпринимательство, менеджмент, маркетинг, финансы, экономика, право, бухгалтерский учет, организация торговли и&nbsp;др.</p>
            <p class="about__content-text desc-text">Наши книги вы&nbsp;можете заказать на&nbsp;нашем сайте и&nbsp;приобрести в&nbsp;библиотеке на&nbsp;площадке Семеновская, в&nbsp;киосках магазина Store Synergy, а&nbsp;также, книжных магазинах Москвы и&nbsp;крупных интернет-магазинах.</p>
        </div>
    </div>
</section>